brew 'git'
brew 'docker-compose'
brew 'exa'
brew 'htop'
brew 'mas'
brew 'npm'
brew 'tmux'
brew 'yqrashawn/goku/goku'
brew 'telnet'
brew 'nmap'
brew 'youtube-dl'
brew 'tldr'
brew 'postgresql'

cask '1password'
cask 'alfred'
cask 'bettertouchtool'
cask 'docker'
cask 'iterm2'
cask 'karabiner-elements'
cask 'sublime-text'
cask 'tableplus'
cask 'ukelele'
cask 'visual-studio-code'
cask 'vlc'
cask 'telegram'
cask 'workflowy'
cask 'android-platform-tools'
